experiments/logfiles/throughputWrites/logfiles_throughputWrites_Client/64/throughputWrites_17_1_2.log
1         Threads
17        Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets        1392.47          ---          ---     12.41000      1447.39
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals      1392.47         0.00         0.00     12.41000      1447.39