experiments/logfiles/throughputWrites/logfiles_throughputWrites_Client/64/throughputWrites_21_3_3.log
1         Threads
21        Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets        1288.43          ---          ---     16.28900      1339.24
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals      1288.43         0.00         0.00     16.28900      1339.24